"search_placeholder" = "搜索…";
"clear_tooltip" = "清除未置顶的项目。\n按住 ⇧ 以全部清除。";
"clear_all_tooltip" = "清除全部项目。";
"about_tooltip" = "查看更多应用信息。";
"quit_tooltip" = "退出应用。";
"clear" = "清除";
"clear_all" = "全部清除";
"about" = "关于";
"quit" = "退出";
"preferences" = "偏好设置…";
"clear_alert_message" = "确定要清除历史记录吗？";
"clear_alert_comment" = "无法撤消此操作。";
"clear_alert_cancel" = "取消";
"clear_alert_confirm" = "清除";
